[
  "click-clack",
  "cm-typewriter-scroll-obsidian",
  "companion",
  "convert-url-to-iframe",
  "folder-notes",
  "inline-spoilers",
  "nav-weight",
  "obsidian-auto-link-title",
  "obsidian-contextual-typography",
  "obsidian-link-embed",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "pexels-banner",
  "reverse-prompter",
  "spoilers"
]